[Balance.PawnBalance_BunkerLoaderBUL AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Docker Fire:")

[Balance.PawnBalance_BunkerLoaderEXP AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="REW Docker")

[Balance.PawnBalance_BunkerLoaderGUN AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Docker FUS")

[Balance.PawnBalance_BunkerLoaderHOT AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dockerigan")

[Balance.PawnBalance_BunkerLoaderION AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Unique Dukkar")

[Balance.PawnBalance_BunkerLoaderJET AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The price of the plane")

[Balance.PawnBalance_BunkerLoaderPWR AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Radhakarenava:")

[Balance.PawnBalance_BunkerLoaderWAR AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Army slot")

[Balance.PawnBalance_LoaderBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Fried")

[Balance.PawnBalance_LoaderBadass_HealthCashAmmoOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Download Junk Loader game")

[Balance.PawnBalance_LoaderBUL AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="THIS is the staff of the KZR")

[Balance.PawnBalance_LoaderEXP AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Engine rotation. Docker")

[Balance.PawnBalance_LoaderEXP_HealthCashAmmoOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Thanks to Docker")

[Balance.PawnBalance_LoaderGuard AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Guardian angel")

[Balance.PawnBalance_LoaderGUN AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Docker FUS")

[Balance.PawnBalance_LoaderGUN_HealthCashAmmoOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dockers Fox")

[Balance.PawnBalance_LoaderHOT AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="docker ign")

[Balance.PawnBalance_LoaderHOT_HealthCashAmmoOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dockers from IGN")

[Balance.PawnBalance_LoaderION AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ion Docker")

[Balance.PawnBalance_LoaderION_HealthCashAmmoOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Docker IONIC")

[Balance.PawnBalance_LoaderJET AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="JET Call:")

[Balance.PawnBalance_LoaderJunk AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="See Docker")

[Balance.PawnBalance_LoaderLWT AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Docker LG")

[Balance.PawnBalance_LoaderPWR AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dakar ENR")

[Balance.PawnBalance_LoaderPWR_HealthCashAmmoOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dakar ENR")

[Balance.PawnBalance_LoaderRPG AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="LZG Docker")

[Balance.PawnBalance_LoaderSGT AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Sergeant tank top")

[Balance.PawnBalance_LoaderSGT_HealthCashAmmoOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="SGT loader")

[Balance.PawnBalance_LoaderSuperBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="the top of the tank is solid")

[Balance.PawnBalance_LoaderWAR AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Battle in the city")

[Balance.PawnBalance_LoaderWAR_HealthCashAmmoOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Battle of Dakar")

[Balance.PawnBalance_LoaderWAR_Overlooked AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Need a protector.")

[Balance.Unique.JackFight.PawnBalance_LoaderBUL_JackFight AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="BUL group")

[Balance.Unique.JackFight.PawnBalance_LoaderEXP_JackFight AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Construction introduction")

[Balance.Unique.JackFight.PawnBalance_LoaderGUN_JackFight AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="force driver")

[Balance.Unique.JackFight.PawnBalance_LoaderRPG_JackFight AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="LZG document")

[Balance.Unique.PawnBalance_BoneHead2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Chapter 2.0")

[Balance.Unique.PawnBalance_LoaderGiant AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="sit down")

[Balance.Unique.PawnBalance_LoaderWAR_1340 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Docker Battle 1340")

[Balance.Unique.PawnBalance_PinocchioBot AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Min.")

[Balance.Unique.PawnBalance_TargetDummyBot AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="COMPETITION")

[Balance.Unique.PawnBalance_Willhelm AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Guillermo")

